/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "type": "footer",
  "name": "Footer",
  "sections": {
    "footer_m9NzUG": {
      "type": "footer",
      "blocks": {
        "icon_km3knp": {
          "type": "icon",
          "name": "t:names.icon",
          "settings": {
            "icon": "price_tag",
            "image_upload": "shopify://shop_images/dacf7dd1c15b059dc1c10614815756ef27a0851d.png",
            "width": 160,
            "link": "",
            "open_in_new_tab": false
          },
          "blocks": {}
        },
        "group_H6VpwJ": {
          "type": "group",
          "disabled": true,
          "settings": {
            "content_direction": "column",
            "vertical_on_mobile": true,
            "horizontal_alignment": "flex-start",
            "vertical_alignment": "center",
            "align_baseline": false,
            "horizontal_alignment_flex_direction_column": "flex-start",
            "vertical_alignment_flex_direction_column": "center",
            "gap": 6,
            "width": "fill",
            "custom_width": 100,
            "width_mobile": "fill",
            "custom_width_mobile": 100,
            "height": "fit",
            "custom_height": 100,
            "inherit_color_scheme": true,
            "color_scheme": "",
            "background_media": "none",
            "video_position": "cover",
            "background_image_position": "cover",
            "border": "none",
            "border_width": 1,
            "border_opacity": 100,
            "border_radius": 0,
            "toggle_overlay": false,
            "overlay_color": "#00000026",
            "overlay_style": "solid",
            "gradient_direction": "to top",
            "link": "",
            "open_in_new_tab": false,
            "placeholder": "",
            "padding-block-start": 0,
            "padding-block-end": 0,
            "padding-inline-start": 0,
            "padding-inline-end": 0
          },
          "blocks": {
            "text_LWt8Pz": {
              "type": "text",
              "settings": {
                "text": "<h2>Join our email list</h2>",
                "width": "100%",
                "max_width": "normal",
                "alignment": "left",
                "type_preset": "h4",
                "font": "var(--font-body--family)",
                "font_size": "1rem",
                "line_height": "normal",
                "letter_spacing": "normal",
                "case": "none",
                "wrap": "pretty",
                "color": "var(--color-foreground)",
                "background": false,
                "background_color": "#00000026",
                "corner_radius": 0,
                "padding-block-start": 0,
                "padding-block-end": 0,
                "padding-inline-start": 0,
                "padding-inline-end": 0
              },
              "blocks": {}
            },
            "text_f9CFLH": {
              "type": "text",
              "settings": {
                "text": "<p>Get exclusive deals and early access to new products.</p>",
                "width": "100%",
                "max_width": "normal",
                "alignment": "left",
                "type_preset": "rte",
                "font": "var(--font-body--family)",
                "font_size": "1rem",
                "line_height": "normal",
                "letter_spacing": "normal",
                "case": "none",
                "wrap": "pretty",
                "color": "var(--color-foreground)",
                "background": false,
                "background_color": "#00000026",
                "corner_radius": 0,
                "padding-block-start": 0,
                "padding-block-end": 0,
                "padding-inline-start": 0,
                "padding-inline-end": 0
              },
              "blocks": {}
            }
          },
          "block_order": [
            "text_LWt8Pz",
            "text_f9CFLH"
          ]
        },
        "email_signup_crihX7": {
          "type": "email-signup",
          "disabled": true,
          "settings": {
            "width": "fill",
            "custom_width": 100,
            "inherit_color_scheme": true,
            "heading": "",
            "heading_preset": "h3",
            "color_scheme": "",
            "border_style": "all",
            "border_width": 1,
            "border_radius": 100,
            "input_type_preset": "paragraph",
            "style_class": "button-unstyled",
            "display_type": "arrow",
            "label": "Sign up",
            "integrated_button": true,
            "button_type_preset": "paragraph",
            "padding-block-start": 0,
            "padding-block-end": 0,
            "padding-inline-start": 0,
            "padding-inline-end": 0
          },
          "blocks": {}
        }
      },
      "block_order": [
        "icon_km3knp",
        "group_H6VpwJ",
        "email_signup_crihX7"
      ],
      "custom_css": [
        ".footer {margin: 0 auto;}"
      ],
      "name": "t:names.footer",
      "settings": {
        "section_width": "page-width",
        "gap": 20,
        "color_scheme": "scheme-1",
        "custom_bg_color": "#6b4894",
        "padding-block-start": 30,
        "padding-block-end": 30
      }
    },
    "section_pn9UCf": {
      "type": "section",
      "blocks": {
        "accordion_rwJVfX": {
          "type": "accordion",
          "name": "t:names.accordion",
          "settings": {
            "icon": "caret",
            "dividers": true,
            "type_preset": "h5",
            "inherit_color_scheme": true,
            "color_scheme": "",
            "border": "none",
            "border_width": 1,
            "border_opacity": 100,
            "border_radius": 0,
            "padding-block-start": 0,
            "padding-block-end": 0,
            "padding-inline-start": 0,
            "padding-inline-end": 0
          },
          "blocks": {
            "accordion_row_i4hNCk": {
              "type": "_accordion-row",
              "settings": {
                "heading": "A Loja",
                "open_by_default": false,
                "icon": "none",
                "width": 20
              },
              "blocks": {
                "text_9BpeYR": {
                  "type": "text",
                  "settings": {
                    "text": "<p>A Loja das Bolsas está no mercado há 20 anos, fazendo história em Guarapari/ES. Somos uma família e temos nos destacado pela nossa variedade de produtos, ótimos preços, e atendimento com empatia. </p><p>E ficamos felizes de ter você aqui!</p>",
                    "width": "100%",
                    "max_width": "normal",
                    "alignment": "center",
                    "type_preset": "rte",
                    "font": "var(--font-body--family)",
                    "font_size": "1rem",
                    "line_height": "normal",
                    "letter_spacing": "normal",
                    "case": "none",
                    "wrap": "pretty",
                    "color": "var(--color-foreground)",
                    "background": false,
                    "background_color": "#00000026",
                    "corner_radius": 0,
                    "padding-block-start": 0,
                    "padding-block-end": 0,
                    "padding-inline-start": 0,
                    "padding-inline-end": 0
                  },
                  "blocks": {}
                }
              },
              "block_order": [
                "text_9BpeYR"
              ]
            },
            "accordion_row_jGNtY3": {
              "type": "_accordion-row",
              "settings": {
                "heading": "Nossas políticas",
                "open_by_default": false,
                "icon": "none",
                "width": 20
              },
              "blocks": {
                "text_LQDHNH": {
                  "type": "text",
                  "settings": {
                    "text": "<h2><strong>Política de Privacidade</strong> </h2><p>Última atualização: 12 de novembro de 2025</p><p>A LOJA DAS BOLSAS é responsável por esta loja e site, incluindo todas as informações, conteúdos, funcionalidades, ferramentas, produtos e serviços relacionados, com o objetivo de oferecer a você, cliente, uma experiência de compra personalizada (os “Serviços”). A LOJA DAS BOLSAS é desenvolvida com tecnologia da Shopify, que nos permite disponibilizar os Serviços para você. Esta Política de privacidade descreve como coletamos, usamos e compartilhamos suas informações pessoais quando você visita, utiliza ou realiza uma compra ou outra transação por meio dos Serviços, ou ainda quando se comunica conosco de qualquer outra forma. Em caso de conflito entre nossos Termos de Serviço e esta Política de privacidade, prevalecerá o disposto nesta Política de privacidade no que diz respeito à coleta, ao processamento e ao compartilhamento das suas informações pessoais.</p><p>Leia esta Política de privacidade com atenção. Ao utilizar e acessar qualquer um dos Serviços, você reconhece que leu esta Política de privacidade e compreende a forma como suas informações são coletadas, usadas e compartilhadas, conforme descrito nesta Política.</p><h5>Informações pessoais que coletamos ou processamos</h5><p>Quando usamos o termo \"informações pessoais\", estamos nos referindo a informações que identificam ou podem estar associadas a você ou outra pessoa. Informações pessoais não incluem dados coletados de forma anônima ou que tenham sido desvinculados da identidade do titular, de modo que não possam identificar nem ser associados a você. Podemos coletar ou processar as seguintes categorias de informações pessoais, incluindo inferências obtidas a partir dessas informações, dependendo de como você interage com os Serviços, do local onde você reside e conforme permitido ou exigido pela legislação aplicável:</p><ul><li><strong>Informações de contato</strong> incluindo seu nome, endereço, endereço de faturamento, endereço de entrega, telefone e e-mail.</li><li><strong>Informações financeiras</strong> incluindo números de cartão de crédito, cartão de débito e contas financeiras, informações de cartões de pagamento, dados de contas bancárias, informações de transações, forma de pagamento, comprovantes e demais informações relacionadas ao pagamento.</li><li><strong>Informações da conta</strong> incluindo seu nome de usuário, senha, perguntas de segurança, preferências e configurações.</li><li><strong>Informações de transações</strong> incluindo os itens que você visualiza, adiciona ao carrinho, adiciona à lista de desejos, compra, devolve, troca ou cancela, além de suas transações anteriores.</li><li><strong>Comunicações conosco</strong> incluindo a informação que você fornece quando se comunica conosco, como quando consulta nosso atendimento ao cliente.</li><li><strong>Informações de dispositivo</strong> incluindo informações sobre dispositivo, navegador ou rede de conexão, seu endereço de IP ou outros identificadores únicos.</li><li><strong>Informações de uso</strong> incluindo informações sobre a sua interação com os Serviços, como e quando você acessa ou navega por algum deles.</li></ul><h5>Fontes de informações pessoais</h5><p>Podemos coletar informações pessoais das seguintes formas:</p><ul><li><strong>Diretamente de você</strong> incluindo quando você cria uma conta, visita ou utiliza os Serviços, comunica-se conosco ou fornece suas informações pessoais de qualquer outra forma.</li><li><strong>Automaticamente, através dos Serviços</strong> incluindo seu dispositivo quando você utiliza nossos produtos ou serviços ou visita nossos sites, e através de cookies ou tecnologias similares.</li><li><strong>Dos nossos provedores de serviços</strong> incluindo quando os contratamos para viabilizar determinadas tecnologias e quando eles coletam ou processam suas informações pessoais em nosso nome;</li><li><h5><strong>Dos nossos parceiros ou de terceiros.</strong></h5></li></ul><h5>Como usamos suas informações pessoais</h5><p>Dependendo de como você interage conosco ou de quais Serviços utiliza, podemos usar suas informações pessoais para os seguintes fins:</p><ul><li><strong>Fornecer, personalizar e melhorar os Serviços.</strong> Usamos suas informações pessoais para oferecer Serviços a você, o que inclui cumprir o contrato firmado, processar seus pagamentos e pedidos, lembrar suas preferências e os itens do seu interesse, enviar notificações relacionadas à sua conta, processar compras, devoluções, trocas ou outras transações, criar, manter e gerenciar sua conta, organizar o envio de pedidos, facilitar eventuais devoluções e trocas, permitir que você publique avaliações e proporcionar uma experiência de compra personalizada, como a recomendação de produtos relacionados às suas compras. Isso pode incluir usar suas informações pessoais para personalizar e melhorar os Serviços.</li><li><strong>Marketing e publicidade.</strong> Usamos suas informações pessoais para fins de marketing e promoção, como o envio de comunicações promocionais, publicitárias e de marketing por e-mail, mensagem de texto ou correspondência, além da exibição de anúncios online sobre produtos ou serviços, tanto nos nossos Serviços quanto em outros sites, inclusive com base em itens que você já comprou, adicionou ao carrinho ou em outras atividades realizadas nos Serviços.</li><li><strong>Segurança e prevenção contra fraudes.</strong> Usamos suas informações pessoais para autenticar sua conta, garantir uma experiência de compra e pagamento segura, detectar, investigar ou tomar medidas em relação a possíveis atividades fraudulentas, ilegais, inseguras ou mal-intencionadas, proteger a segurança pública e manter a segurança dos nossos serviços. Se você optar por usar os Serviços e criar uma conta, será responsável por manter suas credenciais de acesso em segurança. Para sua segurança, evite compartilhar seu nome de usuário, senha ou qualquer informação de acesso com outras pessoas.</li><li><strong>Comunicações com você.</strong> Usamos suas informações pessoais para oferecer atendimento ao cliente, responder às suas solicitações, fornecer serviços eficientes e manter nosso relacionamento comercial com você.</li><li><strong>Razões jurídicas.</strong> Usamos suas informações pessoais para cumprir a legislação aplicável ou responder a processos legais válidos, incluindo solicitações de autoridades policiais ou órgãos governamentais, para investigar ou participar de processos judiciais civis, potenciais ou efetivos, ou outras disputas legais, bem como para aplicar ou investigar possíveis violações dos nossos termos ou políticas.</li></ul><h5>Como compartilhamos suas informações pessoais</h5><p>Em determinadas circunstâncias, podemos compartilhar suas informações pessoais com terceiros para fins legítimos, conforme estabelecido nesta Política de privacidade. Entre essas circunstâncias, estão:</p><ul><li>Com a Shopify, fabricantes e outros parceiros que prestam serviços em nosso nome (como gestão de TI, processamento de pagamentos, análise de dados, atendimento ao cliente, armazenamento em nuvem, processamento de pedidos e frete).</li><li>Com parceiros comerciais e de marketing para oferecer serviços de marketing e propaganda para você. Por exemplo, usamos a Shopify para viabilizar publicidade personalizada com serviços de terceiros, com base na sua atividade online em diferentes lojistas e sites. Nossos parceiros comerciais e de marketing utilizarão suas informações de acordo com os próprios avisos sobre políticas de privacidade. Dependendo da sua localização, você pode ter o direito de nos solicitar que não compartilhemos suas informações para exibir anúncios e ações de marketing personalizados com base na sua atividade online em diferentes sites e lojistas.</li><li>Quando você nos autoriza, solicita ou consente com o compartilhamento de determinadas informações com terceiros, por exemplo, para o envio de produtos ou ao utilizar widgets de redes sociais ou integrações de login.</li><li>Com nossos afiliados ou outras empresas do mesmo grupo econômico.</li><li>Em conexão com transações comerciais, como fusões ou falências, para cumprir obrigações legais aplicáveis (incluindo o atendimento a intimações, mandados de busca e solicitações similares), para fazer valer os termos de serviço ou políticas vigentes, e para proteger ou defender os Serviços, nossos direitos e os direitos de nossos usuários ou terceiros.</li></ul><h5>Relacionamento com a Shopify</h5><p>Os Serviços são hospedados pela Shopify, que coleta e processa informações pessoais sobre seu acesso e uso dos Serviços para oferecer e aprimorar os Serviços para você. As informações que você enviar aos Serviços serão transmitidas e compartilhadas com a Shopify, assim como com terceiros que podem estar localizados em países diferentes do seu local de residência, para oferecer e aprimorar os Serviços para você. Além disso, para ajudar a proteger, expandir e melhorar nosso negócio, utilizamos alguns recursos avançados da Shopify que incorporam dados e informações obtidas a partir das suas interações com nossa loja, com outros lojistas e com a própria Shopify. Para fornecer esses recursos aprimorados, a Shopify pode utilizar informações pessoais coletadas sobre suas interações com nossa loja, com outros lojistas e com a Shopify. Nesses casos, a Shopify é responsável pelo processamento dessas informações pessoais, inclusive para responder às suas solicitações relacionadas ao exercício dos seus direitos sobre o uso dessas informações para essas finalidades. Para saber mais sobre como a Shopify usa suas informações pessoais e quais direitos você pode ter, acesse a <a href=\"https://www.shopify.com/legal/privacy/app-users\">Política de privacidade do consumidor da Shopify</a> . Dependendo da sua localização, você pode exercer determinados direitos em relação às suas informações pessoais aqui <a href=\"https://privacy.shopify.com/en\">Link para a Política de privacidade da Shopify</a>.</p><h5>Sites e links de terceiros</h5><p>Os Serviços podem conter links para sites ou outras plataformas online operadas por terceiros. Caso você acesse esses links para sites que não são afiliados nem controlados por nós, recomendamos que revise as políticas de privacidade e de segurança, bem como os termos e condições desses terceiros. Não garantimos nem nos responsabilizamos pelas práticas de privacidade ou segurança desses sites, incluindo a precisão, integridade ou confiabilidade das informações que eles disponibilizam. As informações que você compartilha em ambientes públicos ou semipúblicos, como redes sociais de terceiros, também podem ser visualizadas por outros usuários dos Serviços e/ou dessas plataformas, sem qualquer limitação de uso por nós ou por terceiros. A inclusão desses links nos Serviços não representa, por si só, qualquer endosso do conteúdo dessas plataformas ou de seus proprietários e operadores, salvo se indicado expressamente nos próprios Serviços.</p><h5>Informações de crianças</h5><h5>Os Serviços não são destinados ao uso por crianças e não coletamos, intencionalmente, nenhuma informação pessoal de menores de idade, conforme definido pela legislação aplicável em sua jurisdição. Se você for pai, mãe ou responsável legal de uma criança que compartilhou informações pessoais conosco, poderá entrar em contato pelos canais indicados abaixo para solicitar a exclusão desses dados. No início da vigência desta Política de privacidade, não temos conhecimento real de que \"compartilhamos\" ou \"vendemos\" (nos termos definidos pela legislação aplicável) informações pessoais de pessoas com menos de 16 anos.</h5><h5>Segurança e retenção das suas informações</h5><p>Embora adotemos medidas de segurança adequadas para proteger suas informações pessoais, nenhum sistema é completamente infalível. Por isso, não podemos garantir “segurança absoluta”. Além disso, os dados transmitidos para nós podem não estar protegidos durante o trajeto. Por esse motivo, recomendamos que você evite enviar informações sensíveis ou confidenciais por meios não seguros.</p><p>O período pelo qual retemos suas informações pessoais pode variar conforme diversos fatores, incluindo a necessidade de manter sua conta ativa, fornecer os Serviços, cumprir obrigações legais, resolver contestações ou fazer cumprir contratos e políticas aplicáveis.</p><h5>Seus direitos e escolhas</h5><p>Dependendo da sua localização, você pode ter alguns ou todos os direitos listados abaixo em relação às suas informações pessoais. No entanto, esses direitos não são absolutos, podem se aplicar apenas em determinadas circunstâncias e, em alguns casos, a Shopify poderá recusar a solicitação, conforme permitido por lei.</p><ul><li><strong>Direito de acesso/conhecimento.</strong> Você pode ter o direito de solicitar acesso às informações pessoais que mantemos sobre você.</li><li><strong>Direito de exclusão.</strong> Você pode ter o direito de solicitar que excluamos as informações pessoais que temos sobre você.</li><li><strong>Direito de correção.</strong> Você pode ter o direito de solicitar a correção de informações pessoais imprecisas que mantemos sobre você.</li><li><strong>Direito à portabilidade.</strong> Você pode ter o direito de receber uma cópia das suas informações pessoais e de solicitar que elas sejam transferidas para terceiros, em determinadas circunstâncias e com algumas exceções.</li><li><strong>Gerenciamento das preferências de comunicação.</strong> Podemos enviar e-mails promocionais para você, e você pode desativá-los a qualquer momento, utilizando a opção de cancelamento de inscrição disponível nos próprios e-mails. Mesmo que você desative as comunicações promocionais, ainda poderemos enviar mensagens não promocionais, como notificações sobre sua conta ou pedidos realizados.</li></ul><p>Você pode exercer qualquer um desses direitos diretamente nos Serviços, quando disponível, ou entrando em contato conosco pelos dados informados abaixo. Para saber mais sobre como a Shopify usa suas informações pessoais e quais direitos você pode ter, incluindo aqueles relacionados ao processamento de dados feito pela Shopify, acesse https://privacy.shopify.com/en.</p><p>Nós não discriminaremos você por exercer qualquer um desses direitos. Você pode ter que verificar sua identidade antes de processarmos suas solicitações, como permitido ou exigido pela lei aplicável. Conforme as leis aplicáveis, você pode nomear um representante autorizado para fazer solicitações em seu nome para exercer seus direitos. Antes de aceitar esse tipo de solicitação feita por um representante, exigiremos a comprovação de autorização para agir em seu nome. Também poderemos solicitar que você confirme sua identidade diretamente conosco. Responderemos à solicitação dentro do prazo exigido pela legislação aplicável.</p><h5>Reclamações</h5><p>Se você tiver alguma reclamação sobre o modo como processamos suas informações pessoais, entre em contato conosco usando os dados informados abaixo. Dependendo da sua localização, você pode ter o direito de contestar nossa decisão entrando em contato conosco novamente pelos mesmos canais, ou de apresentar uma reclamação diretamente à autoridade local de proteção de dados.</p><h5>Transferências internacionais</h5><p>É possível que suas informações pessoais sejam transferidas, armazenadas e processadas fora do país em que você reside.</p><p>Se transferirmos suas informações pessoais para fora do Espaço Econômico Europeu ou do Reino Unido, utilizaremos mecanismos de transferência reconhecidos, como as Cláusulas contratuais padrão da Comissão Europeia ou contratos equivalentes emitidos pela autoridade competente do Reino Unido, conforme o caso, exceto quando a transferência for feita para um país considerado como tendo um nível adequado de proteção.</p><h5>Alterações nesta Política de privacidade</h5><p>Podemos atualizar esta Política de privacidade periodicamente, seja para refletir mudanças em nossas práticas ou por outras razões operacionais, legais ou regulatórias. Publicaremos a versão revisada desta Política de privacidade neste site, atualizaremos a data de “Última atualização” e forneceremos aviso conforme exigido pela legislação aplicável.</p><h2></h2><h2><strong>Política de Entrega e Frete</strong></h2><p>Após a confirmação de pagamento, nosso prazo de entrega é mostrado no momento de sua compra. Os pedidos serão enviados após confirmação de dados cadastrais e faturamento. O prazo de entrega começa a contar no primeiro dia útil após a confirmação de pagamento. Para entregas (motoboy) em Guarapari, ou para Retirada na Loja das Bolsas - Muquiçaba, o prazo será de 1 dia útil. Caso ainda reste alguma dúvida, entre em contato pelo WhatsApp (27) 99743-9137.Nossa central de atendimento funciona de segunda a sexta, das 9h às 17h.</p><h2></h2><h2><strong>Política de Troca e Devolução</strong></h2><p>Temos uma política de devolução de 15 dias. Isso significa que você tem 15 dias após o recebimento do item para solicitar uma devolução. <br/><br/>Para ter direito a fazer uma devolução, o item precisa estar na mesma condição em que você o recebeu: <strong>não usado, com etiquetas e na embalagem original</strong>. Você também precisará do recibo ou comprovante de compra. <br/><br/>Para iniciar uma devolução, entre em contato conosco por <a href=\"mailto:lojadasbolsas2025@gmail.com\">lojadasbolsas2025@gmail.com</a> . Lembre-se de que as devoluções precisam ser enviadas para o seguinte endereço: Rua Francisco Vieira Passos, 90, Muquiçaba, Guarapari/ES - CEP: 29215440. <br/><br/>Se a devolução for aceita, enviaremos uma etiqueta de frete, bem como instruções sobre como e para onde enviar o pacote. <strong>Itens enviados de volta sem uma solicitação de devolução prévia não serão aceitos.</strong> <br/><br/>Entre em contato conosco por <a href=\"mailto:lojadasbolsas2025@gmail.com\">lojadasbolsas2025@gmail.com</a> se tiver dúvidas sobre devoluções, ou pode nos encontrar também no WhatsApp (27) 997439137.<br/></p><p><strong>Danos e problemas</strong> <br/>Inspecione o pedido ao recebê-lo e entre em contato conosco de imediato se o item estiver defeituoso, danificado ou se você receber o item errado para que possamos avaliar o problema e corrigi-lo.</p><p><strong>Exceções/Itens sem devolução</strong> <br/>Determinados tipos de itens não podem ser devolvidos, como produtos da COR BRANCA ou OFFWHITE, produtos personalizados (pedidos especiais ou itens personalizados), produtos como CHAPÉU e VISEIRAS. Entre em contato conosco se tiver dúvidas ou preocupações sobre seu item específico. <br/><br/>Infelizmente, <strong>não podemos aceitar devoluções de itens em promoção ou cartões-presente.</strong></p><p><strong>Trocas</strong> <br/>A maneira mais rápida de garantir que você tenha o que quer é devolver o item e, uma vez que a devolução for aceita, fazer uma compra separada do novo item.</p><p><strong>Reembolsos</strong> <br/>Notificaremos você assim que recebermos e inspecionarmos a devolução, e informaremos se o reembolso foi aprovado ou não. Se aprovado, você receberá um reembolso automático na forma de pagamento original em até 10 dias úteis após aprovado o reembolso. Lembre-se de que pode levar algum tempo para que seu banco ou empresa de cartão de crédito processe e deposite o reembolso. <br/>Se mais de 15 dias úteis se passarem após a aprovação da devolução, entre em contato conosco por lojadasbolsas2025@gmail.com.</p><p> </p><h2>Contato</h2><p>Se você tiver alguma dúvida sobre nossas práticas e poílicas, ou se desejar exercer qualquer um dos seus direitos, entre em contato conosco pelo WhatsApp (27) 997439137 ou pelo e-mail lojadasbolsas2025@gmail.com, ou no endereço Rua Francisco Vieira Passos,90, Muquiçaba, Guarapari, ES, 29215-440.</p><p></p>",
                    "width": "100%",
                    "max_width": "normal",
                    "alignment": "center",
                    "type_preset": "rte",
                    "font": "var(--font-body--family)",
                    "font_size": "1rem",
                    "line_height": "normal",
                    "letter_spacing": "normal",
                    "case": "none",
                    "wrap": "pretty",
                    "color": "var(--color-foreground)",
                    "background": false,
                    "background_color": "#00000026",
                    "corner_radius": 0,
                    "padding-block-start": 0,
                    "padding-block-end": 0,
                    "padding-inline-start": 0,
                    "padding-inline-end": 0
                  },
                  "blocks": {}
                }
              },
              "block_order": [
                "text_LQDHNH"
              ]
            },
            "accordion_row_JVAzU9": {
              "type": "_accordion-row",
              "name": "t:names.accordion_dash_row",
              "settings": {
                "heading": "Nossas lojas",
                "open_by_default": false,
                "icon": "none",
                "width": 20
              },
              "blocks": {
                "text_tEJP8E": {
                  "type": "text",
                  "name": "t:names.text",
                  "settings": {
                    "text": "<p>LOJA 1 -  Rua do Trabalho, 65, Centro - Guarapari/ES. Com o comando do RILDO E SUELY, já são mais de 20 anos vendendo milhares de bolsas.</p><p>LOJA 2 - Rua Pedro Caetano, 94, Centro - Guarapari/ES. Com o comando da ISABEL CRISTINA, tem sido referência em sofisticação e beleza. </p><p>LOJA 3 - Rua Francisco Vieira Passos, 90, Muquiçaba - Guarapari/ES. Com o comando da PATRÍCIA, é a loja mais nova, e vem se desenvolvendo com o melhor das lojas 1 e 2. </p><p></p><p></p><p></p><p></p><p></p><p></p>",
                    "width": "100%",
                    "max_width": "normal",
                    "alignment": "center",
                    "type_preset": "rte",
                    "font": "var(--font-body--family)",
                    "font_size": "1rem",
                    "line_height": "normal",
                    "letter_spacing": "normal",
                    "case": "none",
                    "wrap": "pretty",
                    "color": "var(--color-foreground)",
                    "background": false,
                    "background_color": "#00000026",
                    "corner_radius": 0,
                    "padding-block-start": 0,
                    "padding-block-end": 0,
                    "padding-inline-start": 0,
                    "padding-inline-end": 0
                  },
                  "blocks": {}
                }
              },
              "block_order": [
                "text_tEJP8E"
              ]
            }
          },
          "block_order": [
            "accordion_row_i4hNCk",
            "accordion_row_jGNtY3",
            "accordion_row_JVAzU9"
          ]
        }
      },
      "block_order": [
        "accordion_rwJVfX"
      ],
      "name": "t:names.faq_section",
      "settings": {
        "content_direction": "column",
        "vertical_on_mobile": true,
        "horizontal_alignment": "flex-start",
        "vertical_alignment": "center",
        "align_baseline": false,
        "horizontal_alignment_flex_direction_column": "flex-start",
        "vertical_alignment_flex_direction_column": "center",
        "gap": 32,
        "section_width": "page-width",
        "section_height": "",
        "section_height_custom": 50,
        "color_scheme": "",
        "background_media": "none",
        "video_position": "cover",
        "background_image_position": "cover",
        "border": "none",
        "border_width": 1,
        "border_opacity": 100,
        "border_radius": 0,
        "toggle_overlay": false,
        "overlay_color": "#00000026",
        "overlay_style": "solid",
        "gradient_direction": "to top",
        "padding-block-start": 48,
        "padding-block-end": 48
      }
    },
    "footer_utilities_jLGE8U": {
      "type": "footer-utilities",
      "blocks": {
        "footer_copyright_jweRK8": {
          "type": "footer-copyright",
          "settings": {
            "show_powered_by": true,
            "font_size": "0.75rem",
            "case": "none"
          },
          "blocks": {}
        },
        "footer_policy_list_VCdnpa": {
          "type": "footer-policy-list",
          "settings": {
            "font_size": "0.75rem",
            "case": "none"
          },
          "blocks": {}
        },
        "social_links_Ew63Kq": {
          "type": "social-links",
          "settings": {
            "facebook_url": "https://www.facebook.com/",
            "instagram_url": "https://www.instagram.com/",
            "youtube_url": "https://www.youtube.com/",
            "tiktok_url": "https://www.tiktok.com/",
            "twitter_url": "https://x.com/",
            "threads_url": "",
            "linkedin_url": "",
            "bluesky_url": "",
            "snapchat_url": "",
            "pinterest_url": "",
            "tumblr_url": "",
            "vimeo_url": "",
            "custom_url": ""
          },
          "blocks": {}
        }
      },
      "block_order": [
        "footer_copyright_jweRK8",
        "footer_policy_list_VCdnpa",
        "social_links_Ew63Kq"
      ],
      "name": "t:names.utilities",
      "settings": {
        "section_width": "page-width",
        "gap": 24,
        "divider_thickness": 0,
        "color_scheme": "",
        "padding-block-start": 20,
        "padding-block-end": 48
      }
    }
  },
  "order": [
    "footer_m9NzUG",
    "section_pn9UCf",
    "footer_utilities_jLGE8U"
  ]
}
